
- 1 -
外国人経営者の在留資格基準の明確化について
出 入 国 在 留 管 理 庁
平 成 １ ７ 年 ８ 月 策 定
( 令 和 ２ 年 ８ 月 改 定 )
外国人が我が国において事業を起こし，又は既存の事業の経営又は管理に従事する場
合，その活動は「経営・管理」の在留資格に該当することとなりますが，同在留資格に
ついては，出入国管理及び難民認定法第７条第１項第２号の基準を定める省令（以下「基
準省令」という。）において「事業を営むための事業所として使用する施設が本邦に確保
されていること」又は「事業を営むための事業所が本邦に存在すること」とする基準が
定められているところ，ベンチャー企業などとして興された企業については，設立当初
は規模が小さいことや少人数での事業運営が可能であること等から，住居としても使用
している施設を事業所と定めて事業を行う場合等があります。また，在留期間の更新許
可申請等において，当該事業の経営・管理という在留活動を継続して行うことができる
かという観点から，赤字決算等が疑問を生ぜしめる場合があり得る反面，通常の企業活
動の中でも，諸般の事情により赤字決算となっていても，在留活動の継続性に支障はな
い場合も想定されます。
この「事業所の確保（存在）」及び「事業の継続性」の認定をするに当たっての基準を
明確化する観点から，以下のとおりガイドラインを示すこととしました。
また，在留資格「経営・管理」で在留する外国人は，関係法令に従って，事業者とし
ての義務を適切に履行する必要があるところ，その考え方についてもガイドラインを示
すこととしました。
記
１ 事業所の確保について
総務省が定める日本標準産業分類一般原則第二項において，事業所については次の
ように定義されています。
○ 経済活動が単一の経営主体のもとにおいて一定の場所すなわち一区画を占めて行
われていること。
○ 財貨及びサービスの生産又は提供が，人及び設備を有して，継続的に行われてい
ること。
以上の二点を満たしている場合には，基準省令の「事業所の確保（存在）」に適合し
ているものと認められるところ，「経営・管理」の在留資格に係る活動については，事
業が継続的に運営されることが求められることから，月単位の短期間賃貸スペース等
を利用したり，容易に処分可能な屋台等を利用したりする場合には，基準省令の要件
に適合しているとは認められません。
事業所については，賃貸物件が一般的であるところ，当該物件に係る賃貸借契約に
おいてその使用目的を事業用，店舗，事務所等事業目的であることを明らかにし，賃
貸借契約者についても当該法人等の名義とし，当該法人等による使用であることを明
確にすることが必要です。ただし，住居として賃借している物件の一部を使用して事
業が運営されるような場合には，住居目的以外での使用を貸主が認めていること（事
- 2 -
業所として借主と当該法人の間で転貸借されることにつき，貸主が同意しているこ
と。），借主も当該法人が事業所として使用することを認めていること，当該法人が事
業を行う設備等を備えた事業目的占有の部屋を有していること，当該物件に係る公共
料金等の共用費用の支払に関する取決めが明確になっていること及び看板類似の社会
的標識を掲げていることを必要とします。
なお，インキュベーター（経営アドバイス，企業運営に必要なビジネスサービス等
への橋渡しを行う団体・組織）が支援している場合で，申請人から当該事業所に係る
使用承諾書等の提出があったときは，（独）日本貿易振興機構（ＪＥＴＲＯ）対日投資
ビジネスサポートセンター（ＩＢＳＣ）その他インキュベーションオフィス等の一時
的な住所又は事業所であって，起業支援を目的に一時的に事業用オフィスとして貸与
されているものの確保をもって，基準省令にある「事業所の確保（存在）」の要件に適
合しているものとして取り扱うこととします。
（参考）「住居」を事業所として「経営・管理」の在留資格に係る入国・在留申請の許否
に係る事例については，以下のとおりです。
事例１
Ａは，本邦において個人経営の飲食店を営むとして在留資格変更許可申請を行った
が，事務所とされる物件に係る賃貸借契約における使用目的が「住居」とされていた
ものの，貸主との間で「会社の事務所」として使用することを認めるとする特約を交
わしており，事業所が確保されていると認められたもの。
事例２
Ｂは，本邦において水産物の輸出入及び加工販売業を営むとして在留資格認定証明
書交付申請を行ったところ，本店が役員自宅である一方，支社として商工会所有の物
件を賃借していたことから，事業所が確保されていると認められたもの。
事例３
Ｃは，本邦において株式会社を設立し，販売事業を営むとして在留資格認定証明書
交付申請を行ったが，会社事務所と住居部分の入り口は別となっており，事務所入り
口には，会社名を表す標識が設置されていた。また，事務所にはパソコン，電話，事
務机，コピー機等の事務機器が設置されるなど事業が営まれていることが確認され，
事業所が確保されていると認められたもの。
事例４
Ｄは，本邦において有限会社を設立し，当該法人の事業経営に従事するとして在留
期間更新許可申請を行ったが，事業所がＤの居宅と思われたことから調査したところ，
郵便受け，玄関には事業所の所在を明らかにする標識等はなく，室内においても，事
業運営に必要な設備・備品等は設置されておらず，従業員の給与簿・出勤簿も存在せ
ず，室内には日常生活品が有るのみで事業所が確保されているとは認められなかった
もの。
事例５
Ｅは，本邦において有限会社を設立し，総販売代理店を営むとして在留資格認定証
明書交付申請を行ったが，提出された資料から事業所が住居であると思われ，調査し
たところ，２階建てアパートで郵便受け，玄関には社名を表す標識等はなかったもの。
- 3 -
また，居宅内も事務機器等は設置されておらず，家具等の一般日常生活を営む備品の
みであったことから，事業所が確保されているとは認められなかったもの。
事例６
Ｆは，本邦において有限会社を設立し，設計会社を営むとして在留資格変更許可申
請を行ったが，提出された資料から事業所が法人名義でも経営者の名義でもなく従業
員名義であり同従業員の住居として使用されていたこと，当該施設の光熱費の支払い
も同従業員名義であったこと及び当該物件を住居目的以外での使用することの貸主の
同意が確認できなかったことから，事業所が確保されているとは認められなかったも
の。
２ 事業の継続性について
事業活動においては様々な要因で赤字決算となり得るところ，当該事業の継続性に
ついては，今後の事業活動が確実に行われることが見込まれることが必要です。他方
で，単年度の決算状況を重視するのではなく，貸借状況等も含めて総合的に判断する
ことが必要であることから，直近二期の決算状況により次のとおり取り扱うこととし
ます。
（１）直近期又は直近期前期において売上総利益がある場合
ａ 直近期末において欠損金がない場合
直近期において当期純利益があり同期末において剰余金がある場合には，事
業の継続性に問題はありません。また，直近期において当期純損失となったと
しても，売上総利益があることを前提とし，剰余金が減少したのみで欠損金が
生じないものであれば，必ずしも，当該事業を継続する上で重大な影響を及ぼ
すとまでは認められないことから，この場合においても事業の継続性を認める
こととします。
したがって，直近期末において剰余金がある場合又は剰余金も欠損金もない
場合には，事業の継続性があると認めることとします。
ｂ 直近期末において欠損金がある場合
（ア）直近期末において債務超過となっていない場合
事業計画，資金調達等の状況により，将来にわたって事業の継続が見込
まれる可能性を考慮し，今後１年間の事業計画書及び予想収益を示した資
料の提出を求めることとし，事業が行われていることに疑義があるなどの
場合を除いて，原則として事業の継続性があると認めます。ただし，当該
資料の内容によっては，中小企業診断士や公認会計士等の企業評価を行う
能力を有すると認められる公的資格を有する第三者が評価を行った書面（評
価の根拠となる理由が記載されているものに限る。）の提出を更に求める場
合もあります。
（イ）直近期末において債務超過であるが，直近期前期末では債務超過となっ
ていない場合
債務超過となった場合，一般的には企業としての信用力が低下し，事業
の存続が危ぶまれる状況となっていることから，事業の継続性を認め難い
- 4 -
ものですが，債務超過が１年以上継続していない場合に限り，１年以内に
具体的な改善（債務超過の状態でなくなることをいう。）の見通しがあるこ
とを前提として事業の継続性を認めることとします。
具体的には，直近期末において債務超過ですが，直近期前期末では債務
超過となっていない場合には，中小企業診断士や公認会計士等の企業評価
を行う能力を有すると認められる公的資格を有する第三者が，改善の見通
し（１年以内に債務超過の状態でなくなることの見通しを含む。）について
評価を行った書面（評価の根拠となる理由が記載されているものに限る。）
の提出を申請者に求めることとし，当該書面を参考として事業の継続性を
判断することとします。
（ウ）直近期末及び直近期前期末ともに債務超過である場合
債務超過となって１年以上経過しても債務超過の状態でなくならなかっ
たときは，事業の存続について厳しい財務状況が続いていること及び１年
間での十分な改善がなされていないことから，原則として事業の継続性が
あるとは認められません。
（２）直近期及び直近期前期において共に売上総利益がない場合
企業の主たる業務において売上高が売上原価を下回るということは，通常の企
業活動を行っているものとは認められず，仮に営業外損益，特別損益により利益
を確保したとしても，それが本来の業務から生じているものではありません。単
期に特別な事情から売上総利益がない場合があることも想定されるところ，二期
連続して売上総利益がないということは当該企業が主たる業務を継続的に行える
能力を有しているとは認められません。したがって，この場合には原則として事
業の継続性があるとは認められません。
※上記において主な用語の説明については以下のとおり
直近期：直近の決算が確定している期
直近期前期：直近期の一期前の期
売上総利益（損失）：純売上高から売上原価を控除した金額
剰余金：法定準備金を含むすべての資本剰余金及び利益剰余金
欠損金：期末未処理損失，繰越損失
債務超過：負債（債務）が資産（財産）を上回った状態（貸借対照表上の「負債の
部」の合計が同表の「資産の部」の合計を上回った状態のこと）
（参考）直近期決算で当期純損失のあった「経営・管理」の在留資格に係る入国・在留
申請の許否に係る事例については，以下のとおりです。
事例１
当該企業の直近期決算書によると，当期損失が発生しているものの，債務超過とは
なっていない。また，同社については第１期の決算である事情にも鑑み，当該事業の
継続性があると認められたもの。
参考指標（売上高総利益率：約 60 ％，売上高営業利益率：約－ 65 ％，自己資本比率
：約 30 ％）
事例２
